{"que": 1, "de": 2, "no": 3, "la": 4, "a": 5, "y": 6, "es": 7, "en": 8, "el": 9, "tu": 10, "un": 11, "te": 12, "eres": 13, "una": 14, "se": 15, "me": 16, "por": 17, "tan": 18, "lo": 19, "con": 20, "para": 21, "los": 22, "si": 23, "como": 24, "pero": 25, "m\u00e1s": 26, "ser": 27, "las": 28, "su": 29, "tus": 30, "son": 31, "este": 32, "le": 33, "mi": 34, "madre": 35, "ya": 36, "ese": 37, "qu\u00e9": 38, "ni": 39, "muy": 40, "al": 41, "bien": 42, "nada": 43, "solo": 44, "pendejo": 45, "esta": 46, "todos": 47, "as\u00ed": 48, "del": 49, "yo": 50, "todo": 51, "porque": 52, "gente": 53, "est\u00e1": 54, "algo": 55, "mierda": 56, "siempre": 57, "nadie": 58, "eso": 59, "puedo": 60, "verga": 61, "tienes": 62, "persona": 63, "ti": 64, "tiene": 65, "c\u00f3mo": 66, "puta": 67, "vida": 68, "sin": 69, "sus": 70, "ver": 71, "o": 72, "cuando": 73, "voy": 74, "gracias": 75, "mejor": 76, "esa": 77, "hay": 78, "est\u00e1s": 79, "hacer": 80, "estar": 81, "mucho": 82, "mas": 83, "hijo": 84, "mundo": 85, "alguien": 86, "puede": 87, "nunca": 88, "pinche": 89, "personas": 90, "da": 91, "vez": 92, "estoy": 93, "creer": 94, "mam\u00e1": 95, "esto": 96, "t\u00fa": 97, "tiempo": 98, "hace": 99, "mal": 100, "mismo": 101, "tipo": 102, "foto": 103, "gusta": 104, "d\u00eda": 105, "quiere": 106, "s\u00e9": 107, "parece": 108, "nuevo": 109, "hasta": 110, "fue": 111, "cara": 112, "hijos": 113, "cada": 114, "bueno": 115, "encanta": 116, "mujer": 117, "haber": 118, "dinero": 119, "ve": 120, "les": 121, "sigue": 122, "deber\u00edas": 123, "hablar": 124, "esas": 125, "culo": 126, "tener": 127, "cosas": 128, "sea": 129, "quieren": 130, "respeto": 131, "pena": 132, "amigos": 133, "in\u00fatil": 134, "cabeza": 135, "pedazo": 136, "debe": 137, "puto": 138, "pinches": 139, "feliz": 140, "tanto": 141, "poco": 142, "sobre": 143, "va": 144, "q": 145, "quiero": 146, "ir": 147, "policial": 148, "siendo": 149, "forma": 150, "vale": 151, "familia": 152, "trabajo": 153, "muchas": 154, "han": 155, "hecho": 156, "basura": 157, "wey": 158, "xd": 159, "entre": 160, "boca": 161, "cuenta": 162, "toda": 163, "donde": 164, "quisiera": 165, "soy": 166, "comentarios": 167, "mis": 168, "creo": 169, "polic\u00eda": 170, "imagen": 171, "incre\u00edble": 172, "fuera": 173, "asombrosa": 174, "padres": 175, "buena": 176, "entiendo": 177, "contigo": 178, "feo": 179, "est\u00e1n": 180, "soporto": 181, "digas": 182, "idiota": 183, "perro": 184, "tienen": 185, "a\u00f1o": 186, "vas": 187, "ahora": 188, "pendeja": 189, "\u00e9l": 190, "hacen": 191, "s\u00ed": 192, "golpe": 193, "cumplea\u00f1os": 194, "meme": 195, "verg\u00fcenza": 196, "puedes": 197, "mereces": 198, "quien": 199, "asco": 200, "dan": 201, "debes": 202, "pobre": 203, "m\u00fasica": 204, "videos": 205, "gran": 206, "fuerza": 207, "sido": 208, "ojal\u00e1": 209, "esos": 210, "vales": 211, "valer": 212, "lugar": 213, "lleno": 214, "tengo": 215, "a\u00f1os": 216, "estas": 217, "triste": 218, "compartir": 219, "ser\u00eda": 220, "inteligencia": 221, "palabras": 222, "simplemente": 223, "\u00a1qu\u00e9": 224, "inteligente": 225, "negros": 226, "dios": 227, "pan": 228, "desde": 229, "aqu\u00ed": 230, "pito": 231, "putas": 232, "verdad": 233, "trabajar": 234, "jefe": 235, "agua": 236, "van": 237, "gordo": 238, "seguro": 239, "fueras": 240, "color": 241, "decir": 242, "hubiera": 243, "muerto": 244, "realmente": 245, "otra": 246, "igual": 247, "negro": 248, "estos": 249, "neta": 250, "mames": 251, "hombre": 252, "manera": 253, "dos": 254, "m\u00ed": 255, "nos": 256, "acuerdo": 257, "ella": 258, "momentos": 259, "ni\u00f1os": 260, "situacion": 261, "redes": 262, "estilo": 263, "especial": 264, "mujeres": 265, "interesante": 266, "momento": 267, "opiniones": 268, "cerca": 269, "espacio": 270, "completo": 271, "verte": 272, "sigues": 273, "falta": 274, "hablas": 275, "duele": 276, "haya": 277, "importa": 278, "espero": 279, "odio": 280, "gorda": 281, "estupido": 282, "mamadas": 283, "pa": 284, "verdadero": 285, "jaja": 286, "sali\u00f3": 287, "pobres": 288, "chingada": 289, "ano": 290, "primero": 291, "fueran": 292, "pendejos": 293, "ellos": 294, "pendejadas": 295, "menos": 296, "comentario": 297, "semen": 298, "haces": 299, "tema": 300, "pasa": 301, "ha": 302, "chica": 303, "contexto": 304, "nuestros": 305, "siente": 306, "plata": 307, "ah\u00ed": 308, "hago": 309, "claro": 310, "contra": 311, "m\u00e9xico": 312, "le\u00f3n": 313, "apoyo": 314, "accionar": 315, "verdadera": 316, "exceso": 317, "oficial": 318, "comida": 319, "paso": 320, "concierto": 321, "haciendo": 322, "sol": 323, "humano": 324, "\u00bfpor": 325, "publicar": 326, "atenci\u00f3n": 327, "\u00bfc\u00f3mo": 328, "problemas": 329, "pat\u00e9tico": 330, "insoportable": 331, "amor": 332, "ignorante": 333, "miedo": 334, "ignorancia": 335, "valor": 336, "tonto": 337, "ning\u00fan": 338, "arruinar": 339, "sociedad": 340, "consejos": 341, "ayuda": 342, "est\u00fapida": 343, "mueras": 344, "pronto": 345, "quiera": 346, "pobreza": 347, "fuiste": 348, "cobarde": 349, "tierra": 350, "dicen": 351, "opini\u00f3n": 352, "imbecil": 353, "pura": 354, "patas": 355, "comer": 356, "perra": 357, "queda": 358, "saben": 359, "todas": 360, "ojos": 361, "cambio": 362, "dar": 363, "fueron": 364, "maldito": 365, "pueden": 366, "pagar": 367, "\u00e1cido": 368, "estupidez": 369, "asi": 370, "video": 371, "merece": 372, "desperdicio": 373, "pone": 374, "antes": 375, "derecho": 376, "tengas": 377, "veces": 378, "peor": 379, "luego": 380, "est\u00fapido": 381, "retraso": 382, "padre": 383, "alguna": 384, "nalgas": 385, "chido": 386, "tambi\u00e9n": 387, "he": 388, "muchos": 389, "rato": 390, "veo": 391, "educaci\u00f3n": 392, "visto": 393, "casa": 394, "mugrosos": 395, "uno": 396, "estan": 397, "pa\u00eds": 398, "amigo": 399, "repugnante": 400, "publicaciones": 401, "cansada": 402, "pues": 403, "definitivamente": 404, "horas": 405, "primer": 406, "jajajaja": 407, "hermoso": 408, "gesto": 409, "pavimento": 410, "pudo": 411, "fatal": 412, "banco": 413, "hizo": 414, "mil": 415, "culera": 416, "final": 417, "estado": 418, "onu": 419, "gobiernos": 420, "fuente": 421, "belleza": 422, "f\u00e1cil": 423, "misma": 424, "vidas": 425, "presencia": 426, "\u00fanica": 427, "alegr\u00eda": 428, "nosotros": 429, "sonrisa": 430, "dentro": 431, "luz": 432, "cuerpo": 433, "buen": 434, "nota": 435, "buscando": 436, "pidiendo": 437, "\u00fanico": 438, "has": 439, "voz": 440, "carga": 441, "existencia": 442, "p\u00e9rdida": 443, "a\u00fan": 444, "dejar": 445, "absurdas": 446, "despreciable": 447, "hablando": 448, "aportas": 449, "incompetente": 450, "esfuerzo": 451, "serio": 452, "e": 453, "logro": 454, "escuchar": 455, "tonter\u00edas": 456, "quienes": 457, "demuestra": 458, "presta": 459, "molesto": 460, "saber": 461, "admiro": 462, "futuro": 463, "terrible": 464, "apuesto": 465, "detr\u00e1s": 466, "deber\u00eda": 467, "incluso": 468, "puedas": 469, "s\u00f3lo": 470, "morro": 471, "i": 472, "bro": 473, "era": 474, "ojala": 475, "pene": 476, "perder": 477, "ante": 478, "duda": 479, "\u00bfalguien": 480, "cola": 481, "vete": 482, "poronga": 483, "realidad": 484, "cual": 485, "ta": 486, "puras": 487, "ponte": 488, "darle": 489, "lleva": 490, "rey": 491, "r\u00e1pido": 492, "otro": 493, "tenido": 494, "vienen": 495, "mexicanos": 496, "trabajando": 497, "haga": 498, "dientes": 499, "fin": 500, "hermana": 501, "guapo": 502, "unos": 503, "naciste": 504, "f\u00f3lico": 505, "pap\u00e1": 506, "ser\u00edas": 507, "sueldo": 508, "par": 509, "tendr\u00edas": 510, "tres": 511, "seria": 512, "huevos": 513, "agujero": 514, "jodido": 515, "do\u00f1a": 516, "super": 517, "sida": 518, "matar": 519, "gustaria": 520, "aborto": 521, "pinch\u00e9": 522, "lastima": 523, "precio": 524, "prepucio": 525, "demasiado": 526, "necesito": 527, "chupar": 528, "explicarte": 529, "hicieron": 530, "dif\u00edcil": 531, "nacimiento": 532, "dices": 533, "das": 534, "hicieras": 535, "experto": 536, "mentales": 537, "consejo": 538, "valiosa": 539, "dice": 540, "dio": 541, "tantos": 542, "perdido": 543, "mientras": 544, "estaba": 545, "cago": 546, "anda": 547, "experiencia": 548, "jajaja": 549, "creen": 550, "equipo": 551, "pedo": 552, "dejen": 553, "digo": 554, "se\u00f1or": 555, "sabe": 556, "humanidad": 557, "marido": 558, "capaz": 559, "caras": 560, "mamen": 561, "parecen": 562, "podr\u00eda": 563, "fea": 564, "temas": 565, "sociales": 566, "genial": 567, "mismos": 568, "informaci\u00f3n": 569, "obviamente": 570, "dicho": 571, "actitud": 572, "siento": 573, "viejo": 574, "tetas": 575, "re": 576, "chango": 577, "oro": 578, "tesoro": 579, "despues": 580, "d\u00edas": 581, "culero": 582, "zorra": 583, "ganas": 584, "bajo": 585, "puro": 586, "gustar\u00eda": 587, "cosa": 588, "delincuentes": 589, "hab\u00eda": 590, "favor": 591, "gobierno": 592, "trabajan": 593, "48": 594, "enfermo": 595, "internet": 596, "igualdad": 597, "g\u00e9nero\u0085": 598, "bello": 599, "aunque": 600, "detenida": 601, "totalmente": 602, "jodida": 603, "queramos": 604, "panson": 605, "romper": 606, "felicidades": 607, "necesita": 608, "cuerpos": 609, "2": 610, "show": 611, "publicaci\u00f3n": 612, "hice": 613, "all\u00e1": 614, "fans": 615, "sienten": 616, "polic\u00edas": 617, "influencer": 618, "ayudar": 619, "aqui": 620, "inspiraci\u00f3n": 621, "felicidad": 622, "inapropiado": 623, "v\u00edstete": 624, "energ\u00eda": 625, "positiva": 626, "seguir": 627, "valiente": 628, "diversidad": 629, "aut\u00e9ntica": 630, "fotograf\u00eda": 631, "mirada": 632, "ojo": 633, "edici\u00f3n": 634, "quieres": 635, "llamar": 636, "avergonzarte": 637, "deber\u00edan": 638, "deben": 639, "colores": 640, "diferente": 641, "capturado": 642, "talento": 643, "tolerarte": 644, "callarte": 645, "irrelevantes": 646, "siquiera": 647, "discutir": 648, "logros": 649, "importante": 650, "ser\u00e1s": 651, "estorbo": 652, "p\u00fablico": 653, "vergonzoso": 654, "pueda": 655, "proyecto": 656, "desaparecer": 657, "cari\u00f1o": 658, "mirarte": 659, "porquer\u00eda": 660, "idea": 661, "asusta": 662, "conseguiste": 663, "ideas": 664, "desagradable": 665, "soporta": 666, "ego\u00edsta": 667, "constantes": 668, "errores": 669, "fracaso": 670, "aspectos": 671, "adelante": 672, "sentirte": 673, "avergonzado": 674, "palabra": 675, "comportamiento": 676, "hables": 677, "piel": 678, "alegra": 679, "pensar": 680, "bonita": 681, "sentir": 682, "iniciativa": 683, "\u00e9xito": 684, "humor": 685, "divertida": 686, "delante": 687, "tenerte": 688, "c\u00e1ncer": 689, "extra\u00f1ar": 690, "salir": 691, "hayan": 692, "prostituta": 693, "pantalla": 694, "asqueroso": 695, "conductor": 696, "racista": 697, "malparido": 698, "cogiste": 699, "sabia": 700, "hacia": 701, "ves": 702, "bultos": 703, "bastardo": 704, "ganaste": 705, "aprende": 706, "chingue": 707, "concursos": 708, "personalidad": 709, "crayolas": 710, "primera": 711, "sos": 712, "empezar": 713, "mamada": 714, "seas": 715, "est\u00e9s": 716, "deja": 717, "memes": 718, "p": 719, "iguales": 720, "ambas": 721, "chichis": 722, "grasa": 723, "putos": 724, "madres": 725, "pendejada": 726, "duro": 727, "vergas": 728, "receta": 729, "huevo": 730, "dejan": 731, "necesidad": 732, "est\u00fapidos": 733, "habr\u00e1": 734, "vos": 735, "down": 736, "alg\u00fan": 737, "\u00e1rbol": 738, "papel": 739, "condones": 740, "celoso": 741, "cantidad": 742, "leches": 743, "mecos": 744, "dej\u00f3": 745, "relaci\u00f3n": 746, "lado": 747, "llamar\u00eda": 748, "error": 749, "perd\u00f3n": 750, "simio": 751, "tendr\u00eda": 752, "l\u00edmite": 753, "derechos": 754, "llegar\u00e1n": 755, "cerdo": 756, "carton": 757, "patada": 758, "impresionante": 759, "tantas": 760, "clavo": 761, "papa": 762, "escoger": 763, "abandonado": 764, "cadena": 765, "perpetua": 766, "autismo": 767, "ninguna": 768, "estar\u00edas": 769, "inter\u00e9s": 770, "hij": 771, "metido": 772, "retrasado": 773, "sudar": 774, "empieza": 775, "pasado": 776, "incesto": 777, "neuronas": 778, "encima": 779, "insulto": 780, "debi\u00f3": 781, "cagado": 782, "semejante": 783, "santo": 784, "voi": 785, "violar": 786, "cogerte": 787, "hocico": 788, "mami": 789, "pu\u00f1eton": 790, "pelos": 791, "co\u00f1o": 792, "infierno": 793, "orto": 794, "cerro": 795, "progenitora": 796, "pendejas": 797, "preguntan": 798, "trae": 799, "instrucciones": 800, "pensando": 801, "acabas": 802, "opinion": 803, "imaginate": 804, "cuanto": 805, "tuya": 806, "cuantos": 807, "enviarte": 808, "alli": 809, "pide": 810, "mira": 811, "mental": 812, "llames": 813, "sientas": 814, "podemos": 815, "chico": 816, "cogiendo": 817, "memoria": 818, "querido": 819, "lista": 820, "pegar": 821, "supone": 822, "pari\u00f3": 823, "cementerio": 824, "reputa": 825, "dando": 826, "teor\u00eda": 827, "soga": 828, "pie": 829, "sr": 830, "psic\u00f3pata": 831, "habla": 832, "pel\u00edcula": 833, "nombre": 834, "relevante": 835, "importancia": 836, "traer": 837, "mont\u00f3n": 838, "huevones": 839, "ahi": 840, "porfa": 841, "cierra": 842, "caca": 843, "mama": 844, "ilegales": 845, "absoluta": 846, "ser\u00e1": 847, "habr\u00eda": 848, "eras": 849, "miembro": 850, "atreves": 851, "salen": 852, "indios": 853, "vayan": 854, "chingar": 855, "nacos": 856, "andan": 857, "trio": 858, "papas": 859, "weyes": 860, "rid\u00edculos": 861, "apestas": 862, "pocha": 863, "mia": 864, "mente": 865, "aburrido": 866, "dem\u00e1s": 867, "sorprendente": 868, "d\u00e9bil": 869, "real": 870, "rid\u00edculo": 871, "esperar": 872, "finalmente": 873, "horrible": 874, "leo": 875, "sean": 876, "re\u00edr": 877, "cansado": 878, "compartirlo": 879, "sabes": 880, "raz\u00f3n": 881, "negra": 882, "blanco": 883, "oscura": 884, "religi\u00f3n": 885, "har\u00e9": 886, "posible": 887, "camino": 888, "recuerda": 889, "empresa": 890, "dijo": 891, "gusto": 892, "merecen": 893, "\u00a1ese": 894, "presidente": 895, "d\u00f3nde": 896, "baboso": 897, "manos": 898, "pirata": 899, "vino": 900, "juntamos": 901, "linda": 902, "indio": 903, "buenos": 904, "vista": 905, "curvas": 906, "frenos": 907, "banana": 908, "dir\u00e9": 909, "leche": 910, "cuchara": 911, "tas": 912, "cielo": 913, "pintura": 914, "conocer": 915, "gastos": 916, "tanga": 917, "pones": 918, "subo": 919, "sentarte": 920, "estrella": 921, "mu\u00f1eca": 922, "dedo": 923, "mano": 924, "due\u00f1o": 925, "tenga": 926, "rica": 927, "sino": 928, "v": 929, "igualmente": 930, "\u00bfy": 931, "\u00bfa": 932, "beso": 933, "jeta": 934, "uy": 935, "logr\u00f3": 936, "jajajajaja": 937, "don": 938, "paro": 939, "grandes": 940, "hola": 941, "\u00bfapoyas": 942, "mascotas": 943, "joven": 944, "7": 945, "tijuana": 946, "ridiculez": 947, "usa": 948, "cambiar": 949, "vean": 950, "estiercol": 951, "trasero": 952, "mono": 953, "pensamos": 954, "horario": 955, "x": 956, "base": 957, "hrs": 958, "depende": 959, "feria": 960, "samuel": 961, "votado": 962, "disfrutando": 963, "deber\u00edamos": 964, "palacio": 965, "nacional": 966, "100": 967, "\u0085": 968, "fuerte": 969, "esposada": 970, "merecido": 971, "agredir": 972, "vivir": 973, "llama": 974, "acceso": 975, "grand\u00edsimo": 976, "pesado": 977, "echado": 978, "sobrepeso": 979, "putito": 980, "ejemplo": 981, "vieja": 982, "casos": 983, "cierto": 984, "vacio": 985, "excelente": 986, "diferentes": 987, "aprendiendo": 988, "conversaciones": 989, "combinaci\u00f3n": 990, "traiga": 991, "risas": 992, "hoy": 993, "maduro": 994, "chinga": 995, "chingues": 996, "mayor": 997, "enano": 998, "llorar": 999, "tercer": 1000, "tampoco": 1001, "anterior": 1002, "pagan": 1003, "artistas": 1004, "pocos": 1005, "vivo": 1006, "luis": 1007, "enrique": 1008, "orozco": 1009, "gobernador": 1010, "interino": 1011, "diga": 1012, "vaya": 1013, "cualquier": 1014, "lic": 1015, "guste": 1016, "estamos": 1017, "madura": 1018, "situaci\u00f3n": 1019, "infiel": 1020, "v\u00eddeo": 1021, "ten\u00eda": 1022, "novio": 1023, "lograr": 1024, "we": 1025, "tenis": 1026, "trat\u00e9": 1027, "tal": 1028, "poner": 1029, "bienestar": 1030, "escuela": 1031, "existe": 1032, "tristeza": 1033, "youtuber": 1034, "mrbeast": 1035, "\u00e1frica": 1036, "medio": 1037, "mill\u00f3n": 1038, "ong": 1039, "africa": 1040, "juntos": 1041, "pa\u00edses": 1042, "unidos": 1043, "termina": 1044, "ah": 1045, "multimillonario": 1046, "promedio": 1047, "nido": 1048, "cientos": 1049, "ni\u00f1a": 1050, "parecida": 1051, "pesos": 1052, "intereses": 1053, "matan": 1054, "chistoso": 1055, "captura": 1056, "ayude": 1057, "meses": 1058, "naco": 1059, "mr": 1060, "beast": 1061, "ajena": 1062, "canal": 1063, "desgracia": 1064, "instagram": 1065, "publicando": 1066, "abogado": 1067, "denunciar": 1068, "marcos": 1069, "irradia": 1070, "pareces": 1071, "respetas": 1072, "decoro": 1073, "contagiosa": 1074, "modelo": 1075, "dejes": 1076, "detenga": 1077, "rayo": 1078, "nuestras": 1079, "inspiradora": 1080, "representas": 1081, "maravilloso": 1082, "autenticidad": 1083, "regalo": 1084, "sugerente": 1085, "h\u00e1bil": 1086, "art\u00edstica": 1087, "evoca": 1088, "emociones": 1089, "fotogr\u00e1fico": 1090, "toque": 1091, "explorando": 1092, "creatividad": 1093, "excepcional": 1094, "ilumina": 1095, "hermosa": 1096, "faro": 1097, "positividad": 1098, "web": 1099, "subes": 1100, "fotos": 1101, "provocadora": 1102, "ocultar": 1103, "creativa": 1104, "enmarcaste": 1105, "trabajaste": 1106, "\u00bfqu\u00e9": 1107, "pensar\u00e1n": 1108, "equivocada": 1109, "subir": 1110, "vulgar": 1111, "recatadas": 1112, "exhibicionista": 1113, "inmoral": 1114, "decepcionados": 1115, "elecci\u00f3n": 1116, "llamativa": 1117, "composici\u00f3n": 1118, "agradable": 1119, "irte": 1120, "volver": 1121, "extra\u00f1ar\u00e1": 1122, "arreglas": 1123, "insignificantes": 1124, "lograr\u00e1s": 1125, "perdedor": 1126, "importas": 1127, "absoluto": 1128, "insignificante": 1129, "llegar\u00e1s": 1130, "intentarlo": 1131, "conservas": 1132, "empleo": 1133, "irritante": 1134, "considerar": 1135, "compartas": 1136, "asombroso": 1137, "malo": 1138, "aprueban": 1139, "universidad": 1140, "irrelevante": 1141, "notar\u00eda": 1142, "ausencia": 1143, "extra\u00f1ar\u00eda": 1144, "empleado": 1145, "sentidos": 1146, "baja": 1147, "entiendes": 1148, "apariencia": 1149, "soportarte": 1150, "vac\u00edas": 1151, "crees": 1152, "quejas": 1153, "evidente": 1154, "capacidad": 1155, "cometer": 1156, "tomarte": 1157, "constante": 1158, "habilidades": 1159, "incapacidad": 1160, "veneno": 1161, "envenenas": 1162, "tocas": 1163, "sobrevivir": 1164, "habilidad": 1165, "obvia": 1166, "hirientes": 1167, "causan": 1168, "da\u00f1o": 1169, "rodean": 1170, "querr\u00eda": 1171, "pizca": 1172, "pronuncias": 1173, "completa": 1174, "torpe": 1175, "tratas": 1176, "desastre": 1177, "escucharte": 1178, "evitan": 1179, "completamente": 1180, "tono": 1181, "ido": 1182, "examen": 1183, "encant\u00f3": 1184, "guapa": 1185, "\u00a1felicidades": 1186, "artista": 1187, "divertidos": 1188, "encantan": 1189, "orgulloso": 1190, "inspiran": 1191, "ayudado": 1192, "generosa": 1193, "segura": 1194, "tendr\u00e1": 1195, "innovadoras": 1196, "visionaria": 1197, "reflexionar": 1198, "sentido": 1199, "talentosa": 1200, "\u00a1eres": 1201, "peguen": 1202, "musulm\u00e1n": 1203, "terrorista": 1204, "afectado": 1205, "vagos": 1206, "alegro": 1207, "despedido": 1208, "modos": 1209, "desordenado": 1210, "acuestas": 1211, "escondi\u00e9ndote": 1212, "computadora": 1213, "jactas": 1214, "t\u00edtulo": 1215, "falso": 1216, "engre\u00eddo": 1217, "pirateen": 1218, "pierdas": 1219, "permitir": 1220, "acercarte": 1221, "autom\u00f3vil": 1222, "milagro": 1223, "pasar": 1224, "puertas": 1225, "probablemente": 1226, "pienses": 1227, "plana": 1228, "desaparecieras": 1229, "piensas": 1230, "desd\u00e9n": 1231, "freaky": 1232, "pendejaditas": 1233, "\u00bfestas": 1234, "l": 1235, "mmes": 1236, "perradas": 1237, "deberias": 1238, "quejes": 1239, "virgen": 1240, "parecia": 1241, "mand\u00e9": 1242, "nepe": 1243, "p3n3": 1244, "n3p3": 1245, "arriba": 1246, "pituda": 1247, "tetuda": 1248, "pidi\u00f3": 1249, "mazacuata": 1250, "traen": 1251, "sable": 1252, "batman": 1253, "repartidor": 1254, "putizas": 1255, "putiza": 1256, "hey": 1257, "vuelve": 1258, "arrepentido": 1259, "quiten": 1260, "adicto": 1261, "femboys": 1262, "hijoeputa": 1263, "kinder": 1264, "feminista": 1265, "miada": 1266, "esquizofrenia": 1267, "desconectado": 1268, "supongo": 1269, "miados": 1270, "femilocas": 1271, "feminazis": 1272, "put4": 1273, "t4": 1274, "telcel": 1275, "sexo": 1276, "vende": 1277, "atraen": 1278, "morras": 1279, "gamer": 1280, "sexualizarse": 1281, "atraer": 1282, "publico": 1283, "excepci\u00f3n": 1284, "cringe": 1285, "mentes": 1286, "duras": 1287, "pibe": 1288, "afectos": 1289, "paternos": 1290, "popular": 1291, "atr\u00e1s": 1292, "pela": 1293, "sirves": 1294, "fierro": 1295, "ponerte": 1296, "vergazo": 1297, "envergado": 1298, "vergo": 1299, "verguiza": 1300, "salaveeerga": 1301, "pa'": 1302, "tragar": 1303, "tupper": 1304, "m\u00ednimo": 1305, "perfecta": 1306, "charlat\u00e1n": 1307, "malandro": 1308, "negrada": 1309, "jejeje": 1310, "imbeciles": 1311, "participan": 1312, "promueven": 1313, "scams": 1314, "ponzis": 1315, "finta": 1316, "orcos": 1317, "relamidos": 1318, "trajes": 1319, "metidos": 1320, "relojes": 1321, "combinan": 1322, "perfil": 1323, "participar\u00eda": 1324, "fraude": 1325, "meseros": 1326, "mesa": 1327, "sentirse": 1328, "hacerte": 1329, "esclavo": 1330, "\u00bfpueden": 1331, "mediocres": 1332, "evidentemente": 1333, "emprendeduros": 1334, "cuentitos": 1335, "lama": 1336, "botas": 1337, "esforc\u00e9s": 1338, "lamiendo": 1339, "caga": 1340, "110": 1341, "tranzas": 1342, "existen": 1343, "callate": 1344, "duramente": 1345, "reemplazar": 1346, "ox\u00edgeno": 1347, "desperdiciado": 1348, "cu\u00e1ntos": 1349, "\u00e1rboles": 1350, "talados": 1351, "estupid": 1352, "comercial": 1353, "andante": 1354, "escupe": 1355, "guarra": 1356, "distintas": 1357, "feriado": 1358, "semana": 1359, "enjuagas": 1360, "llegale": 1361, "bici": 1362, "asiento": 1363, "saquese": 1364, "osico": 1365, "ac\u00e1": 1366, "abajo": 1367, "c\u00e1lmate": 1368, "carb\u00f3n": 1369, "ignorarte": 1370, "complicado": 1371, "barcos": 1372, "armada": 1373, "invensible": 1374, "ortograf\u00eda": 1375, "acepta": 1376, "complejos": 1377, "ilusi\u00f3n": 1378, "pensaron": 1379, "teniendo": 1380, "arreglaba": 1381, "brillar\u00e1": 1382, "parecer\u00eda": 1383, "cerilla": 1384, "enmendar": 1385, "mayores": 1386, "abortar": 1387, "naci\u00f3": 1388, "mantecolero": 1389, "encabronar": 1390, "compararlos": 1391, "anormal": 1392, "tuvieron": 1393, "pido": 1394, "minuto": 1395, "silencio": 1396, "4bort0": 1397, "necesit\u00f3": 1398, "percebe": 1399, "pr\u00f3fugx": 1400, "vengas": 1401, "repetir": 1402, "grita": 1403, "hermanxs": 1404, "di\u00f3": 1405, "cometi\u00f3": 1406, "moneda": 1407, "billonarix": 1408, "escuch\u00e9": 1409, "dejaron": 1410, "sordx": 1411, "deslumbra": 1412, "comparaci\u00f3n": 1413, "psic\u00f3logo": 1414, "inventarias": 1415, "trastorno": 1416, "murieses": 1417, "mejorar\u00eda": 1418, "empeorar\u00eda": 1419, "mancha": 1420, "tic": 1421, "tac": 1422, "reloj": 1423, "esperando": 1424, "pase": 1425, "vegetal": 1426, "chern\u00f3bil": 1427, "toxicidad": 1428, "superman": 1429, "negar\u00eda": 1430, "rescatar": 1431, "hitler": 1432, "atrevi\u00f3": 1433, "minimo": 1434, "aliens": 1435, "sabr\u00edan": 1436, "vaca": 1437, "u": 1438, "oveja": 1439, "mojado": 1440, "pegarle": 1441, "pajas": 1442, "inodoro": 1443, "quer\u00eda": 1444, "espermas": 1445, "empujaron": 1446, "sorprende": 1447, "halla": 1448, "arreglar": 1449, "esforzarse": 1450, "suicidate": 1451, "grabalo": 1452, "cadenas": 1453, "perpetuas": 1454, "meter\u00e9": 1455, "ahorro": 1456, "genera": 1457, "diria": 1458, "insultada": 1459, "suficiente": 1460, "habran": 1461, "cetaceo": 1462, "saliera": 1463, "tremenda": 1464, "bidon": 1465, "trigliceridos": 1466, "enfrente": 1467, "mio": 1468, "doliera": 1469, "trimardito": 1470, "caraesable": 1471, "pajuo": 1472, "gafo": 1473, "traga": 1474, "mamaguevo": 1475, "caraetabla": 1476, "comemierda": 1477, "sapo": 1478, "chino": 1479, "becerro": 1480, "hijoela": 1481, "pastel": 1482, "papanatas": 1483, "aburguesa": 1484, "sencilla": 1485, "sindrome": 1486, "importarle": 1487, "mayonesa": 1488, "ayer": 1489, "viaje": 1490, "cogerme": 1491, "crucero": 1492, "neozelandesas": 1493, "nacidas": 1494, "justas": 1495, "c4g4rte": 1496, "enorme": 1497, "vistes": 1498, "abeja": 1499, "zumbas": 1500, "anencefalico": 1501, "catador": 1502, "patrono": 1503, "coprofagia": 1504, "succiona": 1505, "caballo": 1506, "escalera": 1507, "sucia": 1508, "70": 1509, "preferido": 1510, "acaben": 1511, "adentro": 1512, "triple": 1513, "hijodeputa": 1514, "padrido": 1515, "horto": 1516, "vejoriano": 1517, "gei": 1518, "deforme": 1519, "putitititisima": 1520, "cojere": 1521, "abuela": 1522, "coger": 1523, "violen": 1524, "amputaci\u00f3n": 1525, "test\u00edculo": 1526, "miserable": 1527, "naturaleza": 1528, "hubieras": 1529, "nacido": 1530, "arruinaste": 1531, "vergalandia": 1532, "moriiir": 1533, "mooriiiiiiir": 1534, "ejerces": 1535, "cerrar": 1536, "rompe": 1537, "list\u00f3n": 1538, "marat\u00f3n": 1539, "guata": 1540, "inicio": 1541, "sabias": 1542, "elemento": 1543, "describe": 1544, "oxido": 1545, "feroso": 1546, "xiaomi": 1547, "ridiculo": 1548, "pregunt\u00f3": 1549, "esfuerzas": 1550, "muerde": 1551, "almohadas": 1552, "rascacasuelas": 1553, "comecuandohay": 1554, "cogido": 1555, "mongolo": 1556, "reputisimabombamadre": 1557, "maltirada": 1558, "cae": 1559, "tragas": 1560, "piche": 1561, "hambre": 1562, "perdona": 1563, "interrumpa": 1564, "cuerda": 1565, "bajarme": 1566, "cagarme": 1567, "muertos": 1568, "subdesarrollado": 1569, "horribles": 1570, "suave": 1571, "comparado": 1572, "insultarte": 1573, "chiste": 1574, "cuentas": 1575, "cerra": 1576, "acaso": 1577, "pap\u00e1s": 1578, "ense\u00f1aron": 1579, "callarse": 1580, "chupa": 1581, "pijas": 1582, "comete": 1583, "rata": 1584, "shhhhh": 1585, "callaras": 1586, "pensaste": 1587, "creeper": 1588, "sal": 1589, "sotano": 1590, "consiguete": 1591, "crimen": 1592, "cumplirias": 1593, "ley": 1594, "andate": 1595, "aparato": 1596, "reproductor": 1597, "femenino": 1598, "pelotudo": 1599, "hicieran": 1600, "concurso": 1601, "dejar\u00edan": 1602, "participar": 1603, "profesional": 1604, "seguis": 1605, "rompiendo": 1606, "bolas": 1607, "afeitar": 1608, "subestimarte": 1609, "persigue": 1610, "genocida": 1611, "raviolis": 1612, "cambian": 1613, "preservativo": 1614, "\u00e9sto": 1615, "solucionado": 1616, "partida": 1617, "carta": 1618, "disculpas": 1619, "f\u00e1brica": 1620, "sacaste": 1621, "aventarte": 1622, "unas": 1623, "tremendas": 1624, "mamadotas": 1625, "insultar\u00eda": 1626, "venga": 1627, "pr\u00e1ctica": 1628, "merec\u00edas": 1629, "champ\u00fa": 1630, "obvias": 1631, "descubrir": 1632, "ratos": 1633, "abusas": 1634, "privilegio": 1635, "cerebrales": 1636, "sale": 1637, "cromosomas": 1638, "mandar\u00eda": 1639, "\u00a1co\u00f1o": 1640, "vivirla": 1641, "folle": 1642, "pez": 1643, "polla": 1644, "opino": 1645, "anoche": 1646, "mcdonalds": 1647, "contraten": 1648, "entenderlo": 1649, "celular": 1650, "arbol": 1651, "genealogicos": 1652, "malgastes": 1653, "oxigeno": 1654, "orgullosa": 1655, "desapareciendo": 1656, "tratarte": 1657, "autorespeto": 1658, "\u00fatiles": 1659, "complejo": 1660, "encontro": 1661, "novia": 1662, "indigena": 1663, "hize": 1664, "llena": 1665, "idiomas": 1666, "ten\u00edas": 1667, "compatriota": 1668, "invito": 1669, "dirig\u00eda": 1670, "cordialmente": 1671, "importunar": 1672, "realice": 1673, "inhalaci\u00f3n": 1674, "acompa\u00f1ada": 1675, "exhalaci\u00f3n": 1676, "\u00bftu": 1677, "tom\u00f3": 1678, "acido": 1679, "muri\u00e1tico": 1680, "embarazada": 1681, "pedaso": 1682, "mercado": 1683, "geneal\u00f3gico": 1684, "c\u00edrculo": 1685, "tenemos": 1686, "alma": 1687, "gemela": 1688, "espera": 1689, "terminen": 1690, "talvez": 1691, "caranepe": 1692, "escogido": 1693, "opci\u00f3n": 1694, "espermatozoide": 1695, "dudando": 1696, "envidio": 1697, "conoce": 1698, "matate": 1699, "siome": 1700, "dulce": 1701, "recalcadisima": 1702, "concha": 1703, "reputisima": 1704, "culote": 1705, "esnifando": 1706, "ninis": 1707, "in\u00fatiles": 1708, "mamaste": 1709, "pudiendo": 1710, "colgarme": 1711, "lamerle": 1712, "morritos": 1713, "micromanagers": 1714, "c\u00f3micos": 1715, "propia": 1716, "terminan": 1717, "dandole": 1718, "aumento": 1719, "lamebotas": 1720, "meter\u00e1n": 1721, "brille": 1722, "ejemplos": 1723, "pendejazo": 1724, "whitexican": 1725, "rulos": 1726, "permanentes": 1727, "descartada": 1728, "mediocre": 1729, "escuchado": 1730, "cuentos": 1731, "cargo": 1732, "maestro": 1733, "comestible": 1734, "comible": 1735, "estes": 1736, "chingando": 1737, "sacaron": 1738, "suena": 1739, "comen": 1740, "pretexto": 1741, "vato": 1742, "pericazos": 1743, "diablo": 1744, "demonio": 1745, "lanchero": 1746, "dr\u00e1cula": 1747, "ficheras": 1748, "pendejete": 1749, "diciendo": 1750, "cacas": 1751, "candidatura": 1752, "campa\u00f1a": 1753, "puesto": 1754, "grande": 1755, "primeras": 1756, "planas": 1757, "declaraciones": 1758, "falt\u00f3": 1759, "evolucionar": 1760, "qued\u00f3": 1761, "prehominido": 1762, "denostar": 1763, "patr\u00f3n": 1764, "toman": 1765, "evitemos": 1766, "discapacitados": 1767, "demostrando": 1768, "succionadas": 1769, "lana": 1770, "rhoades": 1771, "hablo": 1772, "pedirle": 1773, "tabasco": 1774, "moscos": 1775, "cargada": 1776, "bola": 1777, "cabrones": 1778, "calor": 1779, "ultimo": 1780, "pienso": 1781, "opina": 1782, "d\u00e9jate": 1783, "we\u00e1s": 1784, "geta": 1785, "seca": 1786, "maric\u00f3n": 1787, "gilipollas": 1788, "dijeron": 1789, "quedo": 1790, "traumado": 1791, "acordo": 1792, "testamento": 1793, "clienta": 1794, "insultos": 1795, "deberian": 1796, "parir": 1797, "iva": 1798, "mostrar": 1799, "accidentes": 1800, "grabe": 1801, "cayo": 1802, "envuelve": 1803, "desastroso": 1804, "oir": 1805, "llantos": 1806, "desepcion": 1807, "pc": 1808, "corre": 1809, "paja": 1810, "kilos": 1811, "mortales": 1812, "atiende": 1813, "dr": 1814, "nowzaradan": 1815, "mamita": 1816, "tinder": 1817, "taxi": 1818, "culombiana": 1819, "putearte": 1820, "aire": 1821, "conjunto": 1822, "magnitud": 1823, "indescriptiblemente": 1824, "masiva": 1825, "cien": 1826, "usado": 1827, "apodo": 1828, "maldad": 1829, "herejes": 1830, "uniera": 1831, "colectiva": 1832, "concebible": 1833, "pudieran": 1834, "ideado": 1835, "cagarla": 1836, "escala": 1837, "inimaginable": 1838, "jes\u00fas": 1839, "muri\u00f3": 1840, "pecados": 1841, "acto": 1842, "sacr\u00edlego": 1843, "acabamos": 1844, "presenciar": 1845, "cuestionara": 1846, "carbono": 1847, "tuvieras": 1848, "no\u00a0trabajara": 1849, "\u00a0que": 1850, "salgas": 1851, "quieta": 1852, "dudar": 1853, "oook": 1854, "hombres": 1855, "arrastrado": 1856, "queriendo": 1857, "incluirlos": 1858, "patria": 1859, "podria": 1860, "apostar": 1861, "elenco": 1862, "apocalypto": 1863, "qu\u00e9dense": 1864, "desprecio": 1865, "gringos": 1866, "ustedes": 1867, "mojados": 1868, "pochos": 1869, "cabezas": 1870, "olmecas": 1871, "nahuales": 1872, "chinguen": 1873, "nopaleros": 1874, "prietos": 1875, "mamones": 1876, "nopal": 1877, "lencha": 1878, "yalitza": 1879, "aparicio": 1880, "artesan\u00eda": 1881, "prehisp\u00e1nica": 1882, "tragan": 1883, "frijoles": 1884, "mojada": 1885, "saquense": 1886, "vrga": 1887, "tr\u00edo": 1888, "pndjos": 1889, "cagados": 1890, "chiguen": 1891, "reputicima": 1892, "mierditas": 1893, "largense": 1894, "naca": 1895, "limpian": 1896, "maten": 1897, "jodan": 1898, "ignorantes": 1899, "vistiendo": 1900, "lesbiana": 1901, "mentalidad": 1902, "chamaquita": 1903, "pedorra": 1904, "inmaduro": 1905, "arrogante": 1906, "intentas": 1907, "superar": 1908, "atractivo": 1909, "mirar": 1910, "interrumpas": 1911, "vago": 1912, "productivo": 1913, "suposiciones": 1914, "ellas": 1915, "mezquino": 1916, "traten": 1917, "respirar": 1918, "molestas": 1919, "agradas": 1920, "podr\u00edas": 1921, "soportar": 1922, "discusi\u00f3n": 1923, "calles": 1924, "vayas": 1925, "eliminar": 1926, "tuyo": 1927, "total": 1928, "conocerte": 1929, "publiques": 1930, "enfermedad": 1931, "tuienes": 1932, "mante": 1933, "cerrada": 1934, "lloriqueos": 1935, "leyendo": 1936, "hip\u00f3crita": 1937, "troll": 1938, "delirante": 1939, "agallas": 1940, "excusa": 1941, "n\u00e1useas": 1942, "pose\u00eddo": 1943, "mentiras": 1944, "manipulador": 1945, "lastimes": 1946, "soci\u00f3pata": 1947, "desalmado": 1948, "llamarte": 1949, "empat\u00eda": 1950, "espantosa": 1951, "cruel": 1952, "aterrador": 1953, "monstruo": 1954, "vil": 1955, "plaga": 1956, "seguidores": 1957, "importantes": 1958, "informado": 1959, "escritura": 1960, "talentoso": 1961, "perspectiva": 1962, "aprendo": 1963, "odie": 1964, "usar": 1965, "pol\u00edticas": 1966, "sugiero": 1967, "mantengas": 1968, "quietecito": 1969, "algunas": 1970, "claras": 1971, "l\u00edder": 1972, "absurdos": 1973, "reales": 1974, "bloquear": 1975, "noticias": 1976, "repetidos": 1977, "pregunta": 1978, "adecuada": 1979, "atrevas": 1980, "extra\u00f1o": 1981, "perseverancia": 1982, "defectos": 1983, "f\u00edsicos": 1984, "cognitivos": 1985, "abandon\u00f3": 1986, "especialmente": 1987, "materias": 1988, "cient\u00edficas": 1989, "tecnol\u00f3gicas": 1990, "floja": 1991, "broma": 1992, "perdida": 1993, "musulmanes": 1994, "terroristas": 1995, "cuesti\u00f3n": 1996, "vuelvan": 1997, "atacar": 1998, "falsa": 1999, "sep\u00e1n": 2000, "secretos": 2001, "evidencia": 2002, "perdonar\u00e9": 2003, "asegurarme": 2004, "arrepientas": 2005, "haberme": 2006, "conocido": 2007, "lamentes": 2008, "haberte": 2009, "atrevido": 2010, "cruzarte": 2011, "hiciste": 2012, "pat\u00e9tica": 2013, "siquera": 2014, "entender": 2015, "fije": 2016, "des": 2017, "rindas": 2018, "toleran": 2019, "compa\u00f1eros": 2020, "verlo": 2021, "hablar\u00e9": 2022, "\u00faltima": 2023, "causando": 2024, "incre\u00edblemente": 2025, "rencor": 2026, "\u00bfno": 2027, "gustar\u00edas": 2028, "agresiva": 2029, "pelea": 2030, "grosero": 2031, "inc\u00f3moda": 2032, "gust\u00f3": 2033, "respeta": 2034, "trata": 2035, "otros": 2036, "l\u00e1stima": 2037, "\u00a1esto": 2038, "sucede": 2039, "cruzas": 2040, "equivocadas": 2041, "\u00a1debe": 2042, "mueran": 2043, "gritando": 2044, "\u00a1todo": 2045, "eliminado": 2046, "\u00a1matemos": 2047, "immigrantes": 2048, "fusilado": 2049, "matemos": 2050, "gobernantes": 2051, "\u00a1es": 2052, "modo": 2053, "justa": 2054, "\u00a1descubrire": 2055, "vives": 2056, "vendr\u00e9": 2057, "buscarte": 2058, "pidieron": 2059, "cojo": 2060, "meadas": 2061, "madrota": 2062, "rechingada": 2063, "rebotas": 2064, "ricas": 2065, "puerquito": 2066, "reconozco": 2067, "sucerdio": 2068, "bomba": 2069, "cabron": 2070, "pelas": 2071, "nalgadas": 2072, "pu\u00f1etas": 2073, "chingas": 2074, "come": 2075, "bitch": 2076, "piernas": 2077, "mar": 2078, "moises": 2079, "plomero": 2080, "destaparte": 2081, "minero": 2082, "penetrar": 2083, "cueva": 2084, "pepino": 2085, "coraz\u00f3n": 2086, "arroz": 2087, "cuelga": 2088, "jugamos": 2089, "mato": 2090, "entierro": 2091, "fideo": 2092, "pondr\u00eda": 2093, "alb\u00f3ndigas": 2094, "juntan": 2095, "mares": 2096, "r\u00edos": 2097, "m\u00edos": 2098, "chupo": 2099, "qued\u00e9": 2100, "lengua": 2101, "tal\u00f3n": 2102, "pasaba": 2103, "desearte": 2104, "deseo": 2105, "crece": 2106, "uvas": 2107, "manzana": 2108, "ensalada": 2109, "frutas": 2110, "har\u00edamos": 2111, "desear\u00eda": 2112, "tuerca": 2113, "tapa": 2114, "metal": 2115, "alcantarilla": 2116, "caminan": 2117, "caderas": 2118, "conflei": 2119, "echarte": 2120, "lamerte": 2121, "papi": 2122, "arrodillarme": 2123, "t\u00ed": 2124, "arepa": 2125, "coseria": 2126, "cul": 2127, "cagarte": 2128, "lindos": 2129, "romperte": 2130, "cay\u00f3": 2131, "pintor": 2132, "pintar": 2133, "hermosura": 2134, "cuaj\u00f3": 2135, "bastarda": 2136, "peso": 2137, "ideal": 2138, "nobles": 2139, "hermosas": 2140, "amables": 2141, "amamos": 2142, "meamos": 2143, "tirate": 2144, "pago": 2145, "mete": 2146, "verano": 2147, "caliente": 2148, "quitarme": 2149, "ropa": 2150, "jugemos": 2151, "elevador": 2152, "metes": 2153, "dame": 2154, "tacos": 2155, "caldo": 2156, "traigo": 2157, "alba\u00f1il": 2158, "relleno": 2159, "raya": 2160, "noto": 2161, "disponible": 2162, "necesitas": 2163, "babeo": 2164, "meo": 2165, "mija": 2166, "agarro": 2167, "pi\u00f1ata": 2168, "palo": 2169, "oso": 2170, "hormiguero": 2171, "oferta": 2172, "remera": 2173, "pantal\u00f3n": 2174, "cigarro": 2175, "chuparte": 2176, "colilla": 2177, "\u00bfacaso": 2178, "cerda": 2179, "angry": 2180, "birds": 2181, "reventar": 2182, "pollasos": 2183, "seamos": 2184, "serios": 2185, "uff": 2186, "tetazas": 2187, "dejemos": 2188, "poeta": 2189, "versos": 2190, "ense\u00f1es": 2191, "tet": 2192, "retomba": 2193, "resonga": 2194, "deambulando": 2195, "rawr": 2196, "owo": 2197, "mueve": 2198, "colita": 2199, "ne": 2200, "bragas": 2201, "arrugada": 2202, "fruta": 2203, "autob\u00fas": 2204, "subirte": 2205, "parada": 2206, "jubilado": 2207, "darte": 2208, "d\u00e9jame": 2209, "llenarte": 2210, "mec\u00e1nicos": 2211, "taller": 2212, "\u00bfesas": 2213, "calenturiento": 2214, "usted": 2215, "pluma": 2216, "tintero": 2217, "punta": 2218, "dibujaria": 2219, "tequiero": 2220, "coce": 2221, "hervor": 2222, "meto": 2223, "primaria": 2224, "bulling": 2225, "guardas": 2226, "coronavirus": 2227, "llevarte": 2228, "cama": 2229, "saldr\u00e1n": 2230, "peinados": 2231, "culeable": 2232, "noche": 2233, "ofrezco": 2234, "estufa": 2235, "pilas": 2236, "cable": 2237, "enchufa": 2238, "regla": 2239, "comp\u00e1s": 2240, "engo": 2241, "tanta": 2242, "queso": 2243, "ten\u00e9s": 2244, "acabar": 2245, "sex": 2246, "symbol": 2247, "bulto": 2248, "papito": 2249, "rico": 2250, "mamado": 2251, "dioses": 2252, "asoma": 2253, "hueso": 2254, "tieso": 2255, "comerme": 2256, "cajeta": 2257, "imaginar": 2258, "teta": 2259, "tiktok": 2260, "robotsitos": 2261, "decadente": 2262, "distop\u00eda": 2263, "corrupci\u00f3n": 2264, "pol\u00edtica": 2265, "narcotr\u00e1fico": 2266, "delincuencia": 2267, "dolor": 2268, "teibolera": 2269, "crey\u00e9ndole": 2270, "mendigas": 2271, "influyentes": 2272, "pulgar": 2273, "remojado": 2274, "sulf\u00farico": 2275, "famosos": 2276, "raza": 2277, "prost\u00edbulo": 2278, "mmm": 2279, "eh": 2280, "literalmente": 2281, "mongoloide": 2282, "cardiaco": 2283, "naturalez": 2284, "viole": 2285, "camionero": 2286, "nazi": 2287, "superior": 2288, "deliciosos": 2289, "melones": 2290, "lechosos": 2291, "lamer": 2292, "sudorosas": 2293, "mandalos": 2294, "morenos": 2295, "castigo": 2296, "ladrones": 2297, "brasil": 2298, "plomoterapia": 2299, "tratamiento": 2300, "\u00a1perturbador": 2301, "jovencita": 2302, "19": 2303, "viol\u00f3": 2304, "public\u00f3": 2305, "im\u00e1genes": 2306, "mississippi": 2307, "enfrenta": 2308, "10": 2309, "prisi\u00f3n": 2310, "tras": 2311, "supuestamente": 2312, "mantiene": 2313, "relaciones": 2314, "sexuales": 2315, "porqu\u00e9": 2316, "afectarles": 2317, "p\u00f3lvora": 2318, "culpa": 2319, "cretinos": 2320, "humanizan": 2321, "malacostumbran": 2322, "quejumbrosos": 2323, "iiorones": 2324, "cobardes": 2325, "ahuevados": 2326, "golpeado": 2327, "afuera": 2328, "eleven": 2329, "regreso": 2330, "arma": 2331, "dispar\u00f3": 2332, "agresores": 2333, "brinde": 2334, "creciendo": 2335, "pandemia": 2336, "jajajajajajajajajajajaja": 2337, "grqves": 2338, "pasan": 2339, "ponen": 2340, "hist\u00e9ricos": 2341, "desfiguro": 2342, "villa": 2343, "\u0093el": 2344, "crear": 2345, "corromper": 2346, "fuerzas": 2347, "inventado": 2348, "construido\u0094": 2349, "asumir": 2350, "regalada": 2351, "gana": 2352, "comino": 2353, "semejanza": 2354, "torcida": 2355, "senda": 2356, "trans": 2357, "embonan": 2358, "chistositos": 2359, "h\u00e1ganlo": 2360, "referencias": 2361, "musulmanas": 2362, "jotas": 2363, "decadencia": 2364, "imb\u00e9ciles": 2365, "cordura": 2366, "aceptemos": 2367, "estupideces": 2368, "piden": 2369, "respetan": 2370, "cuadro": 2371, "queee": 2372, "presento": 2373, "exigen": 2374, "respetados": 2375, "calle": 2376, "tiro": 2377, "ll\u00e9vatelos": 2378, "extraditan": 2379, "gringolandia": 2380, "coraje": 2381, "dito": 2382, "na": 2383, "rco": 2384, "morena": 2385, "ganan": 2386, "ejor": 2387, "trabajen": 2388, "40": 2389, "ganando": 2390, "hablarme": 2391, "asquerosa": 2392, "equivicado": 2393, "garc\u00eda": 2394, "peligro": 2395, "regios": 2396, "orgullosos": 2397, "defensores": 2398, "organizarnos": 2399, "protestar": 2400, "verg\u00fcenz": 2401, "dej\u00e1ndose": 2402, "pisotear": 2403, "despu\u00e9s": 2404, "quejen": 2405, "mes\u00edas": 2406, "secuestrado": 2407, "zocalo": 2408, "quitan": 2409, "brincos": 2410, "digan": 2411, "agredi\u00f3": 2412, "m\u00ednima": 2413, "parte": 2414, "abuso": 2415, "autoridad": 2416, "indudable": 2417, "provoca": 2418, "reprobable": 2419, "todav\u00eda": 2420, "indignante": 2421, "alevos\u00eda": 2422, "ventaja": 2423, "propicie": 2424, "sometida": 2425, "muyyyyyyy": 2426, "respeten": 2427, "eduardo": 2428, "siiiii": 2429, "arriesga": 2430, "estudiar": 2431, "esforzarse\u0085": 2432, "aquella": 2433, "matado": 2434, "estudiando": 2435, "invirtiendo": 2436, "t\u00f3menlo": 2437, "libertad": 2438, "convenga": 2439, "libertad\u0085": 2440, "quieran": 2441, "capitalismo": 2442, "salud": 2443, "intimidados": 2444, "co": 2445, "ingl\u00e9s": 2446, "enojados": 2447, "v\u00e1lgame": 2448, "multiplicar": 2449, "flojos": 2450, "inteligentes": 2451, "generalmente": 2452, "pol\u00edticos": 2453, "delicadito": 2454, "servicio": 2455, "fregada": 2456, "qu\u00e9\u0085": 2457, "cambien": 2458, "chef": 2459, "inuti": 2460, "maricon": 2461, "angel": 2462, "pince": 2463, "panzon": 2464, "putisimo": 2465, "idiotas": 2466, "rateros": 2467, "chow": 2468, "abre": 2469, "puerta": 2470, "drogar": 2471, "matarte": 2472, "imbeil": 2473, "dijiste": 2474, "important\u00edsimo": 2475, "demos": 2476, "verle": 2477, "fichita": 2478, "arte": 2479, "joder": 2480, "cl\u00e1sica": 2481, "se\u00f1ora": 2482, "loca": 2483, "supermercado": 2484, "cobran": 2485, "\u00a210": 2486, "estupida": 2487, "che": 2488, "marrano": 2489, "putisima": 2490, "plano": 2491, "tienda": 2492, "propiedad": 2493, "aproveche": 2494, "vulnerabilidad": 2495, "altos": 2496, "inter\u00e9ses": 2497, "mayor\u00eda": 2498, "allanamiento": 2499, "amenazas": 2500, "atascado": 2501, "muevas": 2502, "partir": 2503, "verme": 2504, "ricardo": 2505, "analfabetas": 2506, "esforsaron": 2507, "darnos": 2508, "educacion": 2509, "preparados": 2510, "empresarios": 2511, "aprendio": 2512, "peludo": 2513, "violarte": 2514, "motivaci\u00f3n": 2515, "nulo": 2516, "punto": 2517, "abordas": 2518, "equilibrada": 2519, "aprender": 2520, "reflexi\u00f3n": 2521, "debate": 2522, "perspectivas": 2523, "recomendaci\u00f3n": 2524, "revisar\u00e9": 2525, "expresadas": 2526, "compartirla": 2527, "discuten": 2528, "comunidad": 2529, "hilo": 2530, "\u00bftienes": 2531, "presentaci\u00f3n": 2532, "apetitosa": 2533, "delicioso": 2534, "\u00a1amo": 2535, "texturas": 2536, "plato": 2537, "\u00a1que": 2538, "pinta": 2539, "\u00bfd\u00f3nde": 2540, "conseguir": 2541, "venir": 2542, "bot\u00f3n": 2543, "'probar": 2544, "mismo'": 2545, "esencia": 2546, "deliciosa": 2547, "oler": 2548, "aroma": 2549, "agregar\u00e9": 2550, "recetas": 2551, "probar": 2552, "une": 2553, "perfectamente": 2554, "sorpresas": 2555, "dese\u00e1ndote": 2556, "\u00e9xitos": 2557, "inolvidables": 2558, "anhelas": 2559, "est\u00e9": 2560, "especiales": 2561, "disfr\u00fatalo": 2562, "m\u00e1ximo": 2563, "sonrisas": 2564, "acompa\u00f1e": 2565, "cumplan": 2566, "deseos": 2567, "disfruta": 2568, "regale": 2569, "maravillosos": 2570, "regalas": 2571, "chavito": 2572, "busc\u00f3": 2573, "insultar": 2574, "devolver": 2575, "estando": 2576, "consciente": 2577, "c\u00e1maras": 2578, "saldr\u00eda": 2579, "j\u00f3venes": 2580, "chambeadores": 2581, "jalame": 2582, "reata": 2583, "pu\u00f1eteras": 2584, "jotos": 2585, "\u00f1onga": 2586, "\u00a1no": 2587, "parar": 2588, "\u00bfqui\u00e9n": 2589, "terapia": 2590, "precisi\u00f3n": 2591, "resume": 2592, "garantizadas": 2593, "\u00a1gracias": 2594, "identifica": 2595, "sal\u00f3n": 2596, "fama": 2597, "comedia": 2598, "colonia": 2599, "pagaban": 2600, "4000": 2601, "guardia": 2602, "revent\u00f3": 2603, "significa": 2604, "calentar": 2605, "rancho": 2606, "1500": 2607, "levantando": 2608, "cemento": 2609, "sacan": 2610, "friegues": 2611, "pend\u00ebja": 2612, "orgullosamente": 2613, "enfermos": 2614, "remedio": 2615, "tendr\u00e1n": 2616, "cualquiera": 2617, "exhibir": 2618, "vih": 2619, "investiga": 2620, "leer": 2621, "milei": 2622, "lacayo": 2623, "yankees": 2624, "bukele": 2625, "respaldarlo": 2626, "recupere": 2627, "golpeador": 2628, "aca": 2629, "info": 2630, "pendiente": 2631, "tibur\u00f3n": 2632, "nom\u00e1s": 2633, "hablador": 2634, "golpes": 2635, "chillando": 2636, "deveras": 2637, "cocaina": 2638, "destrozado": 2639, "esperen": 2640, "dedico": 2641, "balbucear": 2642, "canciones": 2643, "t\u00e9nganse": 2644, "paguen": 2645, "exuberantes": 2646, "cantidades": 2647, "explanadacayala": 2648, "m\u00ednimas": 2649, "comodidades": 2650, "asistentes": 2651, "chiquero": 2652, "motivan": 2653, "sv": 2654, "lleg\u00f3": 2655, "2010": 2656, "estafa": 2657, "45": 2658, "minutos": 2659, "quisieron": 2660, "arreglarlo": 2661, "fuegos": 2662, "artificiales": 2663, "volver\u00efa": 2664, "sujeto": 2665, "entendido": 2666, "disfrutar": 2667, "comprendan": 2668, "abuelo": 2669, "corto": 2670, "repertorio": 2671, "cambia": 2672, "pesar": 2673, "sacado": 2674, "discos": 2675, "nuevos": 2676, "\u00faltimos": 2677, "embargo": 2678, "cantando": 2679, "banda": 2680, "autotune": 2681, "qui\u00e9n": 2682, "mam\u00f3n": 2683, "prepotente": 2684, "bracitos": 2685, "gorila": 2686, "similares": 2687, "caracter\u00edsticas": 2688, "f\u00edsicas": 2689, "sabelotodo": 2690, "\u00bfser\u00e1": 2691, "boxeador": 2692, "bloquea": 2693, "tuiteros": 2694, "teme": 2695, "debatir": 2696, "monterrey": 2697, "hora": 2698, "peores": 2699, "conciertos": 2700, "2023": 2701, "asegura": 2702, "dirige": 2703, "efectivamente": 2704, "congreso": 2705, "contrario": 2706, "desmadre": 2707, "chamba": 2708, "\u00faltimas": 2709, "gobernadores": 2710, "vuelos": 2711, "aifa": 2712, "litros": 2713, "gasolina": 2714, "refinados": 2715, "bocas": 2716, "inauguraciones": 2717, "tren": 2718, "maya": 2719, "rating": 2720, "telenovela": 2721, "televisa": 2722, "mejores": 2723, "tiempos": 2724, "palomitas": 2725, "borrador": 2726, "racistas": 2727, "ahorita": 2728, "dije": 2729, "twitter": 2730, "turbio": 2731, "alv": 2732, "manda": 2733, "link": 2734, "imb\u00e9cil": 2735, "\u00f1ongero": 2736, "aberraci\u00f3n": 2737, "pitochico": 2738, "gane": 2739, "latino": 2740, "mire": 2741, "le\u00ed": 2742, "llamo": 2743, "honesto": 2744, "\u00e1ngel": 2745, "independencia": 2746, "listo": 2747, "ser\u00edan": 2748, "varos": 2749, "vuelva": 2750, "llavero": 2751, "carro": 2752, "editen": 2753, "agarraron": 2754, "municipales": 2755, "cataratas": 2756, "para\u00edso": 2757, "queles": 2758, "jajajaj": 2759, "ridiculos": 2760, "asquerosos": 2761, "dislike": 2762, "adelantar": 2763, "retiro": 2764, "ma\u00f1ana": 2765, "saliendo": 2766, "portadas": 2767, "linduras": 2768, "creyeron": 2769, "dejar\u00eda": 2770, "panochas": 2771, "payasos": 2772, "pat\u00e9ticos": 2773, "hambreados": 2774, "falte": 2775, "popularidad": 2776, "polemica": 2777, "burlas": 2778, "d": 2779, "se\u00f1ales": 2780, "apenas": 2781, "divorciado": 2782, "aprovechas": 2783, "casualidad": 2784, "ambos": 2785, "suban": 2786, "jugar": 2787, "arta": 2788, "caes": 2789, "valieron": 2790, "racias": 2791, "abriste": 2792, "inseguridad": 2793, "copi\u00e9": 2794, "burro": 2795, "shrek": 2796, "darse": 2797, "baby": 2798, "chingarte": 2799, "algunos": 2800, "motiva": 2801, "compr\u00f3": 2802, "camisa": 2803, "rosa": 2804, "barbie": 2805, "chingamos": 2806, "somos": 2807, "agradecida": 2808, "cumplir": 2809, "a\u00f1ito": 2810, "pasarla": 2811, "personitas": 2812, "di": 2813, "interesado": 2814, "suficientemente": 2815, "depender": 2816, "empec\u00e9": 2817, "distinta": 2818, "sigo": 2819, "trucos": 2820, "baratos": 2821, "publicidad": 2822, "2018": 2823, "hueva": 2824, "acabo": 2825, "clase": 2826, "c\u00e1llate": 2827, "onda": 2828, "presto": 2829, "pa\u0092": 2830, "resisto": 2831, "necesitaba": 2832, "compro": 2833, "veracruz": 2834, "vacaciones": 2835, "insuficiente": 2836, "mejorar": 2837, "sobreviviendo": 2838, "atraigo": 2839, "patan": 2840, "bonito": 2841, "felices": 2842, "novi": 2843, "s": 2844, "alivio": 2845, "escriban": 2846, "irme": 2847, "arrepentida": 2848, "estudiado": 2849, "tampico": 2850, "tardar": 2851, "ejercicio": 2852, "socializar": 2853, "fingiendo": 2854, "pasando": 2855, "abrazo": 2856, "ca\u00ed": 2857, "queeeeeee": 2858, "carrera": 2859, "asunnnnntoooo": 2860, "sent\u00eda": 2861, "puso": 2862, "canci\u00f3n": 2863, "necesario": 2864, "principio": 2865, "busquen": 2866, "caminos": 2867, "prioridad": 2868, "pasar\u00e1s": 2869, "gloria": 2870, "mundo\u0085": 2871, "chamacos": 2872, "chingones": 2873, "perros": 2874, "morir": 2875, "fondo": 2876, "entiende": 2877, "corridos": 2878, "tumbados": 2879, "payasadas": 2880, "disque": 2881, "insita": 2882, "querer": 2883, "prohibir": 2884, "regueton": 2885, "pais": 2886, "quedense": 2887, "endejos": 2888, "grupo": 2889, "armados": 2890, "ingones": 2891, "mundial": 2892, "escorias": 2893, "piojosos": 2894, "atacando": 2895, "espalda": 2896, "armas": 2897, "valientotes": 2898, "escuincles": 2899, "miadas": 2900, "pinshi": 2901, "chavo": 2902, "haberse": 2903, "carajo": 2904, "juventud": 2905, "aportando": 2906, "aprenden": 2907, "hierro": 2908, "mata": 2909, "violenta": 2910, "ataca": 2911, "recibe": 2912, "dosis": 2913, "instant\u00e1nea": 2914, "'igualdad": 2915, "g\u00e9nero'": 2916, "arreglaron": 2917, "gratis": 2918, "g\u00e9neros": 2919, "sexos": 2920, "atac\u00f3": 2921, "desactivar": 2922, "irreal": 2923, "volver\u00e1": 2924, 